"%@ logical, %@ physical" = "%@ 逻辑，%@ 物理";
"%d attributes" = "%d 属性";
"'%@', Offset: %d, Size: %d" = "'%@'，偏移：%d，大小：%d";
"Access Date:" = "访问日期：";
"Alias File Creator:" = "替身文件创建器：";
"Alias File Type:" = "替身文件类型：";
"Alias Filesystem ID:" = "替身文件系统 ID：";
"Alias Node ID:" = "替身节点 ID：";
"Alias Parent Directory ID:" = "替身父目录 ID：";
"Alias Path:" = "替身路径：";
"Alias Signature:" = "替身签名：";
"Alias Target Creation Date:" = "替身目标创建日期：";
"Alias Target Name:" = "替身目标名称：";
"Alias Volume Creation Date:" = "替身宗卷创建日期：";
"Alias Volume Name:" = "替身宗卷名：";
"Alias Volume has Persistent File IDs:" = "替身宗卷有固定文件 ID：";
"Alias Volume is Automounted:" = "替身宗卷已自动装载：";
"Alias Volume is Boot:" = "替身宗卷为启动盘：";
"Alias Volume is Directory:" = "替身宗卷为目录：";
"Alias Volume is Ejectable:" = "替身宗卷可推出：";
"Application:" = "应用程序：";
"Arguments:" = "自变量：";
"Attribute Modification Date:" = "属性修改日期：";
"Backup Date:" = "备份日期：";
"Base Priority:" = "基本优先级：";
"Block Size:" = "块大小：";
"Blocks Allocated for File:" = "分配给文件的块：";
"Checked Date:" = "检查的日期：";
"Children:" = "子类：";
"Command:" = "命令：";
"Count" = "数量";
"Creation Date:" = "创建日期：";
"Creator:" = "创建者：";
"Data Clump Size:" = "数据簇大小：";
"Data Fork Size:" = "数据分支大小：";
"Device Type:" = "设备类型：";
"Directory Listing for: " = "目录列表在：";
"Directory Valence:" = "目录配比：";
"Directory:" = "目录：";
"Disk ID:" = "磁盘 ID：";
"Display Name:" = "显示名称：";
"Drive Name:" = "驱动器名称：";
"Drive Number ID:" = "驱动器号 ID：";
"Driver RefNum:" = "驱动器参考号：";
"Ejectable:" = "可推出：";
"Environment:" = "环境：";
"Extended Attributes:" = "扩展的属性：";
"Extended Finder Flags:" = "扩展的 Finder 标识：";
"Extension Hidden:" = "扩展名隐藏：";
"File Count:" = "文件数量：";
"File Generation Number:" = "文件产生号：";
"File System:" = "文件系统：";
"Files" = "文件";
"Filesystem ID:" = "文件系统 ID：";
"Find Result for: " = "查找结果在：";
"Finder Flags:" = "Finder 标识：";
"Finder Put Away Folder ID:" = "Finder 储存文件夹 ID：";
"Finder Scroll Position:" = "Finder 滚动位置：";
"Finder location:" = "Finder 位置：";
"Flags:" = "标识：";
"Folder Count:" = "文件夹数量：";
"Folder Window Bounds:" = "文件夹窗口弹跳：";
"ForkReport.txt" = "分支报告.txt";
"Free Blocks:" = "自由块：";
"Free Space:" = "可用空间：";
"Group:" = "组别：";
"Has Custom Icon:" = "有自定义图标：";
"In Directories: " = "在目录中：";
"Inode's Device:" = "节点设备：";
"Inode's Number:" = "节点号：";
"Invisible:" = "不可见：";
"Kind:" = "种类：";
"Locked:" = "锁定：";
"Mac Alias:" = "Mac 替身：";
"Modification Date:" = "修改日期：";
"Mount Point:" = "装载点：";
"NO" = "否";
"Name" = "名称";
"Name:" = "名称：";
"Next Allocation:" = "下个分配：";
"Next Catalog ID:" = "下个编目 ID：";
"Node Flags:" = "节点标识：";
"Node ID:" = "节点 ID：";
"Number of Hard Links:" = "硬链接数量：";
"Number of Types: %d" = "类型数量：%d";
"Optimal I/O Blocksize:" = "最佳 I/O 块大小：";
"Owner:" = "所有者：";
"Package:" = "软件包：";
"Parent Directory ID:" = "父目录 ID：";
"Parent:" = "上级：";
"Pasteboard Name: \"%@\"" = "剪贴板名称：\"%@\"";
"Path" = "路径";
"Path:" = "路径：";
"Percent CPU:" = "CPU 百分比：";
"Percent Memory:" = "内存百分比：";
"Permissions Mode:" = "权限模式：";
"Permissions:" = "权限：";
"Priority:" = "优先级：";
"Process Group:" = "进程组别：";
"Process Report: %d processes" = "进程报告：%d 个进程";
"Process:" = "进程：";
"Read Only:" = "只读：";
"Real User:" = "真正用户：";
"Region" = "地区";
"Regions" = "地区";
"Resident Memory:" = "常驻内存：";
"Resource Fork Size:" = "资源分支大小：";
"Resource Map:" = "资源地图：";
"Rsrc Clump Size:" = "Rsrc 簇大小：";
"Sharing Flags:" = "共享标识：";
"Siblings:" = "同级：";
"Signature ID:" = "签名 ID：";
"Size:" = "大小：";
"Spotlight Metadata:" = "Spotlight 元数据：";
"Symbolic Link:" = "符号链接：";
"System CPU:" = "系统 CPU：";
"Table" = "表格";
"Tables" = "表格";
"Task:" = "任务：";
"Thread Count:" = "线程数量：";
"Total Blocks:" = "总块数：";
"Total CPU:" = "总 CPU：";
"Type:" = "类型：";
"Types: %d" = "类型：%d";
"URL:" = "URL：";
"User Access:" = "用户访问：";
"User CPU:" = "用户 CPU：";
"User Defined Flags:" = "用户定义的标识：";
"User Privileges:" = "用户权限：";
"User:" = "用户：";
"Virtual Memory:" = "虚拟内存：";
"Volume Reference Number:" = "宗卷参考号：";
"Volume Refnum:" = "宗卷参考号：";
"Volume:" = "宗卷：";
"YES" = "是";
"top %d, left %d, bottom %d, right %d" = "顶部 %d，左侧 %d，底部 %d，右侧 %d";
